img/1-RDF-graph-L2-10-auto/M3pX.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 Ana[label="student:s01"]; D1[label="_:d1",shape=ellipse]; City[label="Ourense",shape=ellipse];
 Ana->D1[label="ex:address"];
 D1->City[label="ex:city"];
}
