img/1-RDF-graph-L2-10-auto/M3pX.mmd
flowchart LR
  Ana[student:s01] -->|ex:address| D1((_:d1))
  D1 -->|ex:city| City(("Ourense"))
